const listHeaderBottom = [
  {
    title: "آموزش",
    first: "معاونت آموزشی ",
  },
  {
    title: "پژوهش",
    second: [
      "معاونت پژوهش و فناوری ",
      "مؤسسه انتشارات ",
      "سامانه مدیریت رویدادهای علمی-پژوهشی ",
      "کتابخانه مرکزی، مرکز اسناد و تامین منابع علمی",
      "منابع اطلاعات علمی",
      "پایگاه نشریات الکترونیکی",
      "دبیرخانه شورای عالی علوم، تحقیقات و فناوری",
    ],
  },
  {
    title: "معاونت ها",
    third: [
      { label: "معاونت برنامه‌ریزی و توسعه منابع " },
      { label: "معاونت آموزشی" },
      { label: "معاونت بین‌الملل" },

      {
        label: "سازمان خدمات دانشجویی",
        dropdown: [
          "اداره کل امور دانشجویی",
          "اداره کل خوابگاه‌‌ها",
          " اداره کل بهداشت و درمان",
          "مرکز مشاوره ",
          "دبیرخانه شورای انضباطی دانشجویان",
        ],
      },
      {
        label: " معاونت فرهنگی و اجتماعی",
        dropdown: [
          "اداره کل فرهنگی و اجتماعی",
          "اداره کل تربیت بدنی",
          "اداره کل امور شاهد و ایثارگر",
        ],
      },
      { label: "معاونت فناوری‌های دیجیتالی" },
      { label: "سازمان توسعه و سرمایه‌گذاری" },
    ],
  },
  {
    title: "دانشکدگان و دانشکده ها",
    four: [
      {
        headTitle: "دانشکدگان فنی",
        subTitle: [
          "دانشکده مهندسی برق و کامپیوتر",
          "دانشکده مهندسی متالورژی و مواد",
          "دانشکده علوم مهندسی",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "دانشکدگان فارابی",
        subTitle: [
          "دانشکده الهیات",
          "دانشکده حقوق",
          "دانشکده مدیریت و حسابداری",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "علوم انسانی",
        subTitle: [
          "دانشکده ادبیات و علوم انسانی",
          "دانشکده الهیات و معارف اسلامی",
          "دانشکده حقوق و علوم سیاسی",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "دانشکده حکمرانی",
      },

      {
        headTitle: "دانشکدگان علوم",
        subTitle: [
          "دانشکده ریاضی، آمار و علوم کامپیوتر",
          "دانشکده زمین‌شناسی",
          "دانشکده زیست‌شناسی",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "دانشکدگان کشاورزی و منابع طبیعی",
        subTitle: [
          "دانشکده کشاورزی",
          "دانشکده فناوری کشاورزی",
          "دانشکده منابع طبیعی",
        ],
      },

      {
        headTitle: "علوم اجتماعی و رفتاری",
        subTitle: [
          "دانشکده اقتصاد",
          "دانشکده علوم ورزشی و تندرستی",
          "دانشکده جغرافیا",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "دانشکده تجارت و مالیه",
      },

      {
        headTitle: "دانشکدگان هنرهای زیبا",
        subTitle: [
          "دانشکده معماری",
          "دانشکده شهرسازی",
          "دانشکده هنرهای نمایشی و موسیقی",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "پردیس‌های منطقه‌ای",
        subTitle: [
          "پردیس البرز",
          "پردیس بین المللی ارس",
          "پردیس بین المللی کیش",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "دانشکدگان مدیریت",
      },

      {
        headTitle: "دانشکده دامپزشکی",
      },

      {
        headTitle: "دانشکده حکمرانی",
      },

      {
        headTitle: "دانشکده محیط زیست",
      },

      {
        headTitle: "دانشکده علوم و فنون نوین",
      },
      {
        headTitle: "دانشکده گردشگری",
      },
    ],
  },
  {
    title: "واحد های پژوهشی",
    five: [
      {
        headTitle: "مؤسسات پژوهشی",
        subTitle: [
          "مؤسسه مطالعات و تحقیقات اجتماعی",
          "مؤسسه باستان‌شناسی",
          "مؤسسه جغرافیا",
        ],
        more: "بیشتر",
      },
      {
        headTitle: "سایر واحدهای آموزشی و پژوهشی",
        subTitle: [
          "سایر واحدهای آموزشی و پژوهشی",
          "پارک علم و فناوری دانشگاه",
          "مؤسسه ژئوفیزیک",
        ],
        more: "بیشتر",
      },
      {
        headTitle: "مراکز پژوهشی",
        subTitle: [
          "مرکز پژوهشی مشخصه‌یابی پیشرفته",
          "مرکز مطالعات و تحقیقات زنان",
          "مرکز تحقیقات بین‌المللی بیابان",
        ],
        more: "بیشتر",
      },
      {
        headTitle: "کرسی‌های یونسکو",
        subTitle: [
          "درباره کرسی‌های یونسکو",
          "شرایط ایجاد کرسی‌های یونسکو",
          "فهرست کرسی‌های یونسکو در دانشگاه",
        ],
      },

      {
        headTitle: "پژوهشکده‌ها",
        subTitle: [
          "پژوهشکده خودرو، سوخت و محیط زیست",
          "پژوهشکده سامانه‌های هوشمند",
          "پژوهشکده فناوری‌های همگرا",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "قطب‌های علمی",
        subTitle: ["آیین‌نامه تشکیل قطب‌ علمی", "فهرست قطب‌های علمی دانشگاه"],
      },
    ],
  },

  {
    title: "درباره ی دانشگاه",
    six: [
      {
        headTitle: "آشنایی با دانشگاه تهران",
        subTitle: [
          "تاریخچه",
          "جاذبه‌های دانشگاه",
          "برنامه پنج ساله دوم دانشگاه",
        ],
        more: "بیشتر",
      },

      {
        headTitle: "ریاست دانشگاه",
        subTitle: ["رئیس دانشگاه", "هیات امناء", "هیأت رئیسه"],
        more: "بیشتر",
      },

      {
        headTitle: "اسناد بالادستی و برنامه‌‌های راهبردی دانشگاه تهران",
        subTitle: [
          "سند نقشه جامع علمی کشور",
          "سند جامع روابط علمی بین‌المللی جمهوری اسلامی ایران",
          "برنامه پیشنهادی تفصیلی وزارت علوم، تحقیقات و فناوری",
        ],
      },

      {
        headTitle: "تور مجازی واحدهای تابعه دانشگاه تهران",
      },

      {
        headTitle: "ساختار سازمانی",
        subTitle: ["معاونت آموزشی", "معاونت آموزشی", "معاونت پژوهش و فناوری"],
        more: "بیشتر",
      },
    ],
  },
  {
    title: "خدمات کاربران",
    seven: [" اعضای هیأت علمی", " دانشجویان", " دانش‌آموختگان", " کارکنان"],
  },
];

export default listHeaderBottom;
