const listBackground = [
  {
    title: "پذیرش کارشناسی",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678720681-.jpg",
    info: "پذیرش کارشناسی در دانشگاه تهران از طریق آزمون، انتقالی توأم با تغییر رشته، انتقالی بدون تغییر رشته، بدون آزمون (در صورت ارائه مجوز از سوی وزارت علوم،‌تحقیقات و فناوری)، دانشجوی غیر ایرانی، دانشجوی ایرانی از خارج، تغییر رشته داخل دانشگاه، میهمان دائم، میهمان یک نیمسال، استعدادهای درخشان، انتقال فرزندان هیأت علمی و کارکنان دانشگاه و قهرمانان ورزشی امکان‌پذیر است.",
  },
  {
    title: "پذیرش کارشناسی ارشد",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678720759-.jpg",
    info: "نحوه پذیرش کارشناسی ارشد در دانشگاه تهران از طریق پذیرش آزمون، پذیرش بدون آزمون (در صورت ارائه مجوز از سوی وزارت علوم،‌ تحقیقات و فناوری)، دانشجوی غیر ایرانی، دانشجوی ایرانی از خارج، انتقال و میهمان، استعدادهای درخشان و قهرمانان ورزشی امکان پذیر است.",
  },
  {
    title: "پذیرش دکتری",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678880520-.jpg",
    info: "نحوه پذیرش مقطع دکتری در دانشگاه تهران از طریق آزمون، بدون آزمون (از طریق آزمون داخلی، مصاحبه یا بررسی رزومه علمی)، دانشجوی غیر ایرانی، دانشجوی ایرانی از خارج، انقال و میهمان، استعدادهای درخشان، قهرمانان ورزشی، بورس بنیاد ملی نخبگان، بورس مربیان، تبدیل بورس خارج به داخل، سهمیه جانبازان روشندل (در صورت احراز شرایط از سوی سازمان سنجش آموزش کشور) و حافظان قرآنی (پس از ارزیابی توسط سازمان سنجش آموزش کشور) امکان‌پذیر است.",
  },
  {
    title: "آموزش‌های الکترونیک",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678721013-r-f.jpg",
    info: "دانشگاه تهران با سابقه ای نزدیک به یک قرن (تاسیس ۱۳۰۷)، همواره در عرصه آموزش عالی کشور پیشگام بوده و گام‌های مهم و تعیین کننده‌ای برداشته است. در این راستا بهره‌گیری از ابزارها و روش‌های نوین، با هدف توسعه دامنه و ارتقا کیفیت آموزش در سطوح عالی آن، برای مسئولین این دانشگاه از اهمیت ویژه‌ای برخوردار بوده و است. دانشگاه تهران به عنوان اولین دانشگاه جامع کشور در سال ۱۳۸۰ با تصویب هیئت امنا نسبت به ایجاد حوزه‌ای مستقل برای فعالیت در زمینه آموزش الکترونیکی اقدام نمود و یک‌ سال پس از آن مرکز یادگیری الکترونیکی، رسماً کار خود را آغاز نمود.",
  },
  {
    title: "آموزش‌های آزاد",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678722178-.jpg",
    info: "یکی از وظایف مهم دانشگاه‌ها، توانمندسازی اقشار مختلف جامعه بویژه فارغ‌التحصیلان مراکز آموزش عالی در زمینه افزایش توانائی‌های تخصصی-کاربردی رشته تحصیلی و همچنین رفع نیازها و پاسخگوی درخواست‌های سازمان‌ها و دستگاه‌های اجرایی کشور جهت ارائه آموزش‌های حرفه‌ای کاربردی به آنان است. لذا با عنایت به محدودیت ظرفیت‌های موجود در سیستم رسمی آموزشی، ایجاد و توسعه و تنوع جریان‌های متنوع آموزش‌های عمومی و تخصصی به صورت غیر رسمی در دانشگاه امری ضروری است که این مهم در قالب «آموزش های آزاد» صورت می‌پذیرد.",
  },
  {
    title: "دانش‌آموختگان",
    url: "https://ut.ac.ir/images/www/fa/link/academics-link/2023/1678721158-.jpg",
    info: "دانش‌آموختگان دانشگاه تهران سرمایه‌های گرانقدر انسانی می‌باشند که ایجاد یک ساز و کار مشخص و پایدار برای حفظ ارتباط با آنها بسیار ضروری است. از طریق این ارتباط هم دانشگاه جهت رشد و ارتقای خود از ظرفیت موجود دانش‌آموختگان بهره می‌برد و هم دانش‌آموختگان برای کسب موقعیت‌های مناسب حرفه‌ای و موفقیت در مسیر تحقق بخشیدن به ایده‌های خود از حمایت دانشگاه سود می‌برند.",
  },
];

export default listBackground;
