const listHeaderUl = [
  "پارک علم و فناوری دانشگاه تهران در مسیر بین‌المللی‌سازی | عضویت پارک علم و فناوری دانشگاه تهران در IASP تمدید شد",
  "انتساب ناکارآمدی‌ها به گفتمان انقلاب اسلامی ناشی از غرض‌ورزی یا ناآگاهی از نقش کارکردها و ساختارهاست | اصالت‌بخشی به شعارها و کارکردها و اصلاح ساختارها راهی به سوی کارآمدی انقلاب اسلامی | سبک مدیریت دوسوتوانی؛ ابزاری برای تضمین بقا، انتفاع و رشد انقلاب",
  "دکتر مقیمی: در نظر گرفتن تعداد مقالات ISI و ارجاعات به عنوان یگانه مولفه تاثیرگذاری اساتید، دیدگاهی خطرناک است | دکتر الوانی: استاد کارخانه چاپ مقاله نیست؛ نگاه‌های مکانیکی و عددی را در سنجش تاثیرگذاری اساتید کنار بگذاریم",
  "تغییر عنوان دو واحد آموزشی دانشگاه تهران",
  "مأموریت چهار طرف تفاهم‌نامه تأسیس ناحیه نوآوری دانشگاه تهران | بازیگران اصلی ناحیه نوآوری چه کسانی هستند؟",
];

export default listHeaderUl