const listGreen = [
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-left/2023/1678725148-000503466-1024x570-1.jpg",
    title: "مسئولیت اجتماعی",
    caption:
      "«مسئولیت اجتماعی» مقوله‌ای مهم در گفتمان دانشگاه‌های «نسل چهارم» با محوریت تعهد و مسئولیت آنها نسبت به محیط پیرامونی، از جمله نقش و مشارکت در توسعه اجتماعی، تعهد در قبال محیط زیست، شفافیت و شایسته سالاری، رعایت حقوق عامه‌های مختلف و … با هدف باز طراحی زیست اخلاقی محیط‌های فعالیت خود است. ",
  },
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-left/2023/1678790924-o-i-p.jpg",
    title: "مدیریت سبز",
    caption:
      "در سومین برنامه راهبردی توسعه دانشگاه، موضوع دانشگاه سبز و حفظ محیط زیست به عنوان یک محور مشخص، مورد توجه مدیران و برنامه‌ریزان دانشگاه قرار داشته و اقدامات عملی و شاخص‌های کلیدی عملکرد جهت دستیابی به جایگاه شایسته دانشگاه به عنوان یک نهاد پیشگام اجتماعی در زمینه توسعه پایدار آورده شده است.",
  },
];

export default listGreen;
