const listResearch = [
  {
    title:
      "مینی‌چیلرهای گردشی، نسل جدید خنک‌کننده‌ها در دانشکدگان فنی دانشگاه تهران ساخته شد",
    info: "دکتر سید فرشید چینی، دانشیار دانشکده مهندسی مکانیک دانشگاه تهران با این توضیح که نسل جدید چیلرها یا مینی‌سیرکولیتورها فاقد کمپرسور اوپولیتور هستند، اظهار کرد: «این چیلرها مصارف و کاربردهای خاصی دارند که آزمایشگاه‌های پزشکی، دارویی و پژوهشی از آن جمله است.»",
    url: "https://ut.ac.ir/images/www/fa/achievement/achievement-carousel/2023/1684522838-58888.jpg",
  },
  {
    title:
      "دستیابی محققان دانشگاه تهران به ساختار یکپارچه چرخش پرتو نوری با بهره‌گیری از لنز فراسطح",
    info: "   پژوهشگران دانشگاه تهران موفق به ارائه روش جدیدی برای چرخش و کنترل الکترونیکی پرتو خروجی آنتن‌های نوری شدند که می‌تواند در توسعه رادارهای نوری مورد استفاده قرار گیرد.",
    url: "https://ut.ac.ir/images/www/fa/achievement/achievement-carousel/2023/1686035582-5-8-5.jpg",
  },
  {
    title:
      "از سوی محققان دانشگاه تهران انجام شد: نقشه‌برداری و آشکارسازی تغییرات تالاب‌ها و پهنه‌های آبی ایران با استفاده از تصاویر ماهواره‌ای",
    info: " دکتر مهدی حسنلو، دانشیار دانشکده مهندسی نقشه‌برداری و اطلاعات مکانی دانشگاه تهران و مجری طرح «نقشه‌برداری و آشکارسازی تغییرات تالاب‌ها و پهنه‌های آبی با استفاده از تصاویر ماهواره‌ای»، درباره ضرورت انجام این طرح گفت: ایجاد و راه‌اندازی سامانه پایش، نقشه‌برداری و آشکارسازی تغییرات تالاب‌ها و پهنه‌های آبی با توجه به پهناور بودن کشور ایران و مخاطرات محیط زیستی فراوان، با استفاده از فناوری سنجش از دور و به منظور نظارت مؤثر و تصمیم‌سازانه دارای اهمیت است. ",
    url: "https://ut.ac.ir/images/www/fa/achievement/achievement-carousel/2023/1684520931-588.jpg",
  },
  {
    title:
      "پژوهش محققان دانشگاه تهران درباره روش‌های کنترل سلامت مواد غذایی | ارائه روش تازه اندازه‌گیری بقایای آفت‌کش‌ها در نوشیدنی‌های مالت غیرالکلی",
    info: "  امروزه نوشیدنی‌های مالت غیرالکلی که عموماً از دانه‌های غلات به ویژه جو و با افزودن گیاه رازک تولید می‌شوند، در صنایع غذایی سرتاسر جهان جایگاه ویژه‌ای پیدا کرده‌اند. چراکه آگاهی عموم مردم از خطرات مصرف نوشیدنی‌های الکلی و نوشابه‌های قنددار چاق‌کننده افزایش یافته است. نوشیدنی مالت سرشار از مواد مغذی ضروری مانند مواد معدنی، ویتامین‌ها، پروتئین‌ها، فیبر و ترکیبات زیست‌فعال است و در بسیاری از مطالعات، خواص ضدباکتریایی، ضددیابتی، ضدسرطانی، و تأثیرش در تنظیم گردش خون و بهبود سیستم عصبی مرکزی به اثبات رسیده است.",
    url: "https://ut.ac.ir/images/www/fa/achievement/achievement-carousel/2023/1687602444-585.jpg",
  },
];

export default listResearch;
