const listShooting = [
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-banner/2023/1678881132-1678724238-2.jpg",
    title: "فرهنگی، اجتماعی، ورزشی",
    info: "معاونت فرهنگی دانشگاه سیاست‌گذاری، برنامه‌ریزی، اجرا، نظارت و ارزیابی کلیه امور فرهنگی، اجتماعی و فوق برنامه، ورزش، تربیت بدنی، دبیرخانه امور انضباطی و فراهم کردن تمهیدات لازم برای تأمین نیازهای فرهنگی دانشجویان را بر عهده دارد.",
  },
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-banner/2023/1678881240-1678724261-.jpg",
    title: "مرکز مشاوره",
    info: "مرکز مشاوره دانشگاه تهران با استفاده از مشاوران و روان‌درمانگران متبحر، در فائق آمدن دانشجویان و در مواردی کارکنان دانشگاه تهران بر این مشکلات و فشارها نقشی مهم و حیاتی ایفا می‌کند.",
  },
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-banner/2023/1678881449-1678724219-.jpg",
    title: "بهداشت و درمان",
    info: "برخورداری اداره کل بهداشت و درمان دانشگاه تهران از امکانات پزشکی مدرن و پیشرفته در کنار پزشکانی",
  },
  {
    url: "https://ut.ac.ir/images/www/fa/banner/carousel-banner/2023/1678881514-1678724184-img-5181.jpg",
    title: "خوابگاه‌های دانشجویی",
    info: "خوابگاه مجموعه‌ای از خدمات است که ارائه آن‌ها توسط اداره کل امور خوابگاه‌های دانشگاه تهران، نوعی زندگی جدید و مستقل را برای دانشجویان فراهم می‌سازد تا روز‌های خوبی را هنگام دوری از خانواده تجربه کنند.",
  },
];

export default listShooting;
